{
"menu_mission":"Mission",
"menu_features":"Features",
"menu_contact":"Contact us",
"menu_dashboard":"Dashboard",
"brief_desc":"An innovative Gov-Tech Startup.<br>Artificial Intelligence at the service of your City.",
"button_us": "About us",
"s1_title": "A.I. at the service of your City maintenance",
"s1_desc": "ALCEBA's foundational beliefs promote the adoption of solutions based on Artificial Intelligence and Machine Learning to assist Governments into the transition to an Smart City. ALCEBA provides integral solutions based on images processing to help the public sector into its daily maintenance routines.<br>Our mission is to provide state-of-the-art solutions based on A.I., allowing Governments to transparently leverage this technology and benefit from it. We believe that the proper usage of this technology may boost the overall efficiency by freeing resources and helping the personnel during the planning and execution stages.",
"s2_title": "Detection",
"s2_desc": "One of the key challenges in the City maintenance duties is the early detection of incidents. By letting an A.I. help during these incident detection processes, several benefits will take place: an automated 24x7 continues incident detection, early detection reduces the responses times, increasing the efficiency while handling limited resources, real-time analytics, among others.",
"s3_title": "Artificial Intelligence",
"s3_desc": "We built a state-of-the-art solution with an outstanding performance at detecting incidents through processing images from public roadways spaces.",
"s4_title": "Hardware",
"s4_desc": "The required hardware to capture the images can be easily installed into the existing government fleets to take advantage of their daily routes.",
"s5_title": "Software",
"s5_desc": "We provide a software platform to manage the incidents during their entire life-cycle: from early detection to post-repair control. A clean and easy-to-use platform is a critical requirement in our solution; our goal is to reduce the efforts required during the detection, planning, and execution phases of the maintenance tasks.",
"mail_1": "Register to receive our news!",
"mail_2": "Enter your email address...",
"mail_3": "Subscribe"
}

